/* Localized versions of Info.plist keys */

CFBundleName = "CarbonSketch";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CarbonSketch version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
